/* New project image label */
"Add image" = "Add image";

/* Edit profile image label */
"Add photo" = "Add photo";

/* Error */
"All fields should be filled" = "All fields should be filled";

/* Managers VC type option */
"All managers" = "All managers";

/* Edit project option */
"Archive" = "Archive";

/* Image picker button */
"Camera" = "Camera";

/* Edit post button
   Edit project option
   Open picker option */
"Cancel" = "Cancel";

/* Managers VC type option */
"Choose a Manager" = "Choose a Manager";

/* Open picker option */
"Choose from library" = "Choose from library";

/* Token input view placeholder
   Token view placeholder */
"Client emails" = "Client emails";

/* Project change clients success message */
"Clients saved" = "Clients saved";

/* Login catch phrase 1 */
"Controlio is a ridiculously simple status report system to track your orders and contractors" = "Controlio is a ridiculously simple status report system to track your orders and contractors";

/* Error */
"Could not save image to file system" = "Could not save image to file system";

/* New project button option */
"Create" = "Create";

/* Edit post button
   Edit project option */
"Delete" = "Delete";

/* Edit post button
   Edit project option */
"Edit" = "Edit";

/* New project image label */
"Edit image" = "Edit image";

/* Edit profile image label */
"Edit photo" = "Edit photo";

/* No app install alert button */
"Install" = "Install";

/* Login catch phrase 3 */
"Let local business inform you about your order with the speed of a screen touch!" = "Let local business inform you about your order with the speed of a screen touch!";

/* Image picker button */
"Library" = "Library";

/* No app install alert title */
"Looks like \(type.name) isn't installed" = "Looks like \(type.name) isn't installed";

/* Magic link alert button
   Recover password alert button */
"Ok!" = "Ok!";

/* Error */
"Passwords don't match" = "Passwords don't match";

/* Add project error */
"Please choose a manager" = "Please choose a manager";

/* Error */
"Please logout first" = "Please logout first";

/* Add project error */
"Please provide a description" = "Please provide a description";

/* Add project error */
"Please provide a title" = "Please provide a title";

/* Error */
"Please provide a valid email" = "Please provide a valid email";

/* Add project error */
"Please provide an image" = "Please provide an image";

/* Add project error */
"Please provide an initial status" = "Please provide an initial status";

/* Edit post error
   New post error */
"Please provide at least one attachment or text" = "Please provide at least one attachment or text";

/* Add project error */
"Please provide at least one client email" = "Please provide at least one client email";

/* Open picker option */
"Remove photo" = "Remove photo";

/* Input view button
   New project button option */
"Save" = "Save";

/* Login catch phrase 2 */
"See the status of your orders like you track your parcel on mail post" = "See the status of your orders like you track your parcel on mail post";

/* Input view button */
"Send" = "Send";

/* Error */
"Server error" = "Server error";

/* Error */
"Something went wrong" = "Something went wrong";

/* Post cell status prefix */
"Status changed: \(postLabel.text ?? )" = "Status changed: \(postLabel.text ?? )";

/* Magic link alert title
   Recover password alert title */
"Success!" = "Success!";

/* Open picker option */
"Take a photo" = "Take a photo";

/* Input view placeholder */
"Type new message..." = "Type new message...";

/* Input view placeholder */
"Type new status..." = "Type new status...";

/* Edit project option */
"Unarchive" = "Unarchive";

/* Error */
"Unexpected empty result" = "Unexpected empty result";

/* Edit post upload message
   New post upload message */
"Uploading attachments" = "Uploading attachments";

/* Add project upload message
   Edit post upload message
   Edit profile upload message
   New post upload message
   Project change clients message
   Project change status message */
"Uploading data" = "Uploading data";

/* Add project upload message
   Edit profile upload message */
"Uploading image" = "Uploading image";

/* Recover password alert message */
"We have sent you a link to reset password. Please, check your inbox!" = "We have sent you a link to reset password. Please, check your inbox!";

/* Magic link alert message */
"We have sent you a magic link to login. Please, check your inbox!" = "We have sent you a magic link to login. Please, check your inbox!";

/* No app install alert message */
"Would you like to install \(type.name)?" = "Would you like to install \(type.name)?";

/* Error */
"You can't do that in demo account" = "You can't do that in demo account";

